Repository: infernuslord/gib_masseffect3
Catalog: trunk/Gibbed.MassEffect3.SaveFormats/Localization/SFXSaveGameFile.*.resx
Languages: ru

# BaseLevelName_DisplayName
source: Base Level Name
ru: Базовое имя локации

# Basic_Category
source: 1. Basic
ru: 1. Основное

# DependentDLC_DisplayName
source: Dependent DLC
ru: Имеющиеся DLC

# Difficulty_DisplayName
source: Difficulty
ru: Сложность

# Disc_DisplayName
source: Disc
ru: Диск

# Doors_DisplayName
source: Doors
ru: Двери

# EndGameState_DisplayName
source: End Game State
ru: Состояние окончания игры

# GalaxyMap_DisplayName
source: Galaxy Map
ru: Галактическая карта

# Henchmen_DisplayName
source: Henchmen
ru: Члены отряда

# KismetRecords_DisplayName
source: Kismet
ru: Судьба

# Levels_DisplayName
source: Levels
ru: Уровни

# Location_Category
source: 2. Location
ru: 2. Локация

# Location_DisplayName
source: Position
ru: Позиция

# ME1Plot_DisplayName
source: ME1 Plot
ru: Точки ME1

# ObjectiveMarkers_DisplayName
source: Objective Markers
ru: Маркеры заданий

# Player_DisplayName
source: Player
ru: Игрок

# Rotation_DisplayName
source: Rotation
ru: Поворот

# SecondsPlayed_DisplayName
source: Seconds Played
ru: Сыграно секунд

# Squad_Category
source: 3. Squad
ru: 3. Отряд

# StreamingRecords_DisplayName
source: Streaming
ru: Поток

# TimeStamp_DisplayName
source: Timestamp
ru: Штамп времени

# Treasures_DisplayName
source: Treasures
ru: Сокровища

# Uncategorized_Category
source: 5. Uncategorized
ru: 5. Вне категорий

# UseModules_DisplayName
source: Use Modules
ru: Использование модулей
