Repository: infernuslord/gib_masseffect3
Catalog: Gibbed.MassEffect3.SaveFormats/Localization/Player.*.resx
Languages: ru

# Appearance_DisplayName
source: Appearance
ru: Внешний вид

# ClassFriendlyName_DisplayName
source: Class Friendly Name
ru: Понятное имя класса

# ClassName_DisplayName
source: Class Name
ru: Класс

# Credits_DisplayName
source: Credits
ru: Кредиты

# CurrentFuel_DisplayName
source: Current Fuel
ru: Топливо

# CurrentHealth_DisplayName
source: Current Health
ru: Здоровья

# CurrentXP_DisplayName
source: Current XP
ru: Полученно опыта

# Eezo_DisplayName
source: Eezo
ru: Элемент ноль

# FaceCode_DisplayName
source: Face Code
ru: Код внешности

# FirstName_DisplayName
source: First Name
ru: Имя

# GAWAssets_DisplayName
source: GAW Assets
ru: Военные ресурсы

# Grenades_DisplayName
source: Grenades
ru: Гранаты

# HotKeys_DisplayName
source: Hotkeys
ru: Быстрый доступ

# Iridium_DisplayName
source: Iridium
ru: Ирридий

# IsCombatPawn_DisplayName
source: Is Combat Pawn
ru: Режим боя

# IsFemale_DisplayName
source: Is Female
ru: Женщина

# IsInjuredPawn_DisplayName
source: Is Injured Pawn
ru: Ранен

# LastName_DisplayName
source: Last Name
ru: Фамилия

# Level_DisplayName
source: Level
ru: Уровень

# LoadoutWeaponGroups_DisplayName
source: Weapon Loadout Groups
ru: Ячейки выбранного оружия

# LoadoutWeapons_DisplayName
source: Weapon Loadout
ru: Выбранное оружие

# MappedPower1_DisplayName
source: Mapped Power #1
ru: Сопоставленное умение #1

# MappedPower2_DisplayName
source: Mapped Power #2
ru: Сопоставленное умение #2

# MappedPower3_DisplayName
source: Mapped Power #3
ru: Сопоставленное умение #3

# Medigel_DisplayName
source: Medi-gel
ru: Медигель

# Notoriety_DisplayName
source: Notoriety
ru: Предыстория

# Origin_DisplayName
source: Origin
ru: Происхождение

# Palladium_DisplayName
source: Palladium
ru: Палладий

# Platinum_DisplayName
source: Platinum
ru: Платина

# Powers_DisplayName
source: Powers
ru: Умения

# PrimaryWeapon_DisplayName
source: Primary Weapon
ru: Основное оружие

# Probes_DisplayName
source: Probes
ru: Зонды

# SecondaryWeapon_DisplayName
source: Secondary Weapon
ru: Дополнительное оружие

# TalentPoints_DisplayName
source: Talent Points
ru: Очки умений

# UseCasualAppearance_DisplayName
source: Use Casual Appearance
ru: Повседневная одежда

# WeaponMods_DisplayName
source: Weapon Mods
ru: Улучшения оружия

# Weapons_DisplayName
source: Weapons
ru: Оружие
